{
    "news1":[
        {
            "title":"速卖通海外买家突破1.5亿 中东、东欧市场爆发式增长",
            "type":"实时资讯",
            "content":"台媒称，阿里巴巴集团旗下面向全球市场打造的在线交易平台速卖通，海外买家数累计突破1.5亿户。9月12日，阿里巴巴全球速卖通战略发布会在杭州召开，宣布海外买家数累计突破1.5亿，这是继2017年4月速卖通公布破亿买家后公布的最新成绩单。一年新增买家5000万速卖通成立于2010年4月，是阿里巴巴旗下面向全球市场打造的在线交易平台。经过8年的发展，速卖通吸引了全球1.5亿买家疯狂“剁手”。这意味着，自去年4月速卖通累计买家数突破1亿以来，平台新增了5000万用户。数据显示，目前，速卖通在全球100多个国家的购物类APP下载量中排名第一。全球范围内每月访问速卖通的消费者超过2亿2018年，速卖通全球市场进一步拓展，深度渗透全世界220多个国家和地区，成为中国唯一一个能够覆盖“一带一路”全部国家和地区的跨境出口B2C外贸交易平台。过去一年来，受惠于“一带一路”倡议，速卖通在中东、东欧等“一带一路”新兴市场上势头良好。在上月结束的速卖通“828”大促中，沙特、阿联酋、西班牙等“一带一路”新兴市场爆发式增长，其中中东地区交易规模涨幅高达252%。其中一位沙特土豪买家，在8月大促中一口气下单132件商品，囊括了家具、工具、杯具、灯饰、3C电子、童装、玩具、比基尼等十余个品类。对此，阿里巴巴全球速卖通总经理王明强表示，未来一年，速卖通将快速拓展“一带一路”新市场，继续深耕俄罗斯、西班牙，发力法国、荷兰、波兰等发达国家，突破土耳其、沙特等中东国家地区，帮助中国品牌“群龙出海”，助力中小企业在“网上丝绸之路”上继续迈进。"
        },
        {
            "title":"7月份经广东口岸进口消费品首次突破300亿元",
            "type":"实时资讯",
            "content":"最新统计显示，今年1至7月，经广东口岸进口消费品1601.9亿元(人民币，下同)，比去年同期增长16.8%。由于降税政策效果显现，拉动消费品进口大幅增长，今年7月经广东口岸进口消费品319.1亿元，首次突破300亿元，创下历史最高值。数据显示，7月份经广东口岸以一般贸易方式进口消费品270.9亿元，同比增长69.4%，占同期经广东口岸进口消费品总值的84.9%。同期，以保税物流方式进口27亿元，同比增长10.7%；以加工贸易方式进口17.7亿元，同比增长6.1%。此外，以免税品方式进口2.9亿元，同比增长13.7%。乘用车为消费品进口的主力军，占比近5成，食品、医疗保健品、化妆品进口保持增长。7月份，经广东口岸进口乘用车156.7亿元，同比增长1.2倍，占同期经广东口岸进口消费品总值的49.1%。同期，医疗保健品和化妆品分别进口15.2亿元和12.8亿元，同比增长分别为8.2%和1.5倍。广州海关介绍，7月1日起，中国降低了1449个税目的日用消费品进口关税，降税商品涵盖食品、服装鞋帽、家具用品等八类日用消费品。降税的消费品占所有进口消费品总税目的七成之多，平均降幅高达55.9%；同时，中国降低汽车整车及零部件进口关税；下调和降低日用消费、汽车进口关税，有力地拉动相关消费品大幅增长。"
        },
        {
            "title":"中国卖家成亚马逊赢得日本市场的新武器",
            "type":"实时资讯",
            "content":"近日，亚马逊宣布将全面升级2018日本站点服务举措，鼓励更多中国卖家进入日本市场。这不是亚马逊第一次和中国卖家合作。实际上，早在2016年，亚马逊就对中国卖家全面开放10大站点，其中就有日本。彼时在日本引入中国卖家理由，与其他站点类似。利用中国卖家的价格优势，激发平台内商家之间的竞争，优胜劣汰，提升平台内的服务质量。此外，引入中国卖家强势品类，丰富平台内的商品生态。此时在日本站点引入更多中国卖家，有了新的理由。中国卖家在日本电商市场品类上的渗透率、深度以及商品本身的精致程度在日本电商市场持续向好。公开资料显示，日本电商市场销售排名前三的商品品类分别是时尚、消费电子和家居用品品类。中国卖家在这些品类上占有明显优势，尤其是箱包、收纳整理袋、中小饰品及小家电等商品。亚马逊想要借助近年来中国卖家在日本电商市场的品类优势，进一步渗透其在日本的电商市场。"
        }    
    ],
    "news2":[
        {
            "title":"我国自贸协定战略加速推进 13个协定正在谈判",
            "type":"实时资讯",
            "content":"我国自由贸易协定正在加速扩容。商务部新闻发言人高峰近日在回答《经济参考报》记者提问时表示，目前，我们正在进行的自贸协定谈判有13个，包括《区域全面经济伙伴关系协定》(RCEP)、中日韩自贸协定、中国-挪威自贸协定，中国-以色列自贸协定，中国-巴拿马自贸协定、中国-新加坡自贸协定的升级等相关谈判。此外，我们还在与10个国家开展自贸协定可行性或升级联合研究。希望通过建设符合中国自身发展水平的高标准自贸区网络，共同培育全球大市场，完善全球价值链，以实际行动反对贸易保护主义。自2002年以来，我国已经与24个国家和地区签订了16个自由贸易协定，自贸伙伴遍及亚洲、大洋洲、南美洲和欧洲。近期，自贸协定动作不断。7月22日至7月27日，RCEP第23轮谈判于2018年在泰国曼谷举行，积极推动谈判进程；7月13日，中国-韩国自由贸易协定第二阶段第二轮谈判在北京举行，双方就服务贸易和投资展开进一步磋商，谈判取得积极进展；7月4日至7月6日，中国-新加坡自贸协定升级第七轮谈判在北京举行，双方就服务贸易、投资、原产地规则、贸易救济和经济合作等议题展开磋商。高峰表示，“我们希望通过建设符合中国自身发展水平的高标准自贸区网络，能够与自贸伙伴一道提升货物、服务和投资的自由化、便利化水平，共同培育全球大市场，完善全球价值链，以实际行动反对贸易保护主义，进一步推进开放型世界经济的建设，为全球经济的稳定健康发展做出中国的贡献。”"
        },
        {
            "title":"2019德国汉诺威机床博览会EMO全线启动报名",
            "type":"实时资讯",
            "content":"全球四大机床展之一——欧洲机床展8月起主办方已启动报名通道，开始接收第一批企业注册信息，届时主办方会根据企业报名时间、申请面积、参展展品等相关信息，统一划分展位位置。据了解，欧洲机床展每两年举办一次，本届展会将于 2019年9月16-21日在德国汉诺威举行。展览范围包括：金属切削、金属成型及其他各类机床，机床附件及零部件，检测和自动化技术及设备，及其它如操作技术、焊接设备、热处理设备、精密仪器、激光和水射流切割加工设备等。届时，中国国际贸易促进委员会机械行业分会将组织国内机床工具企业参加欧洲机床博览会。有意参展和参观该展览会的单位可联系机械行业分会，联系电话：010—88334193、68595498、 68595495 、68590868。"
        },
        {
            "title":"电子信息行业贸促会促中英产业合作",
            "type":"实时资讯",
            "content":"近日，电子信息行业贸促会主任郑红与英国工商业联合会卡洛琳·费尔贝恩会长签署了《中华人民共和国工业和信息化部国际经济技术合作中心与英国工商业联合会合作谅解备忘录》，旨在推动两国产业界合作项目成果落地。该备忘录是英首相访华期间产业界合作的重要成果，得到捷豹路虎、罗罗等英国企业的积极响应。根据电子信息行业贸促会与英国工商业联合会达成的共识，未来双方将共同组织两国企业联合发起成立“中英现代产业合作联盟”，通过企业圆桌会、项目对接会等形式，分享两国工业领域最新政策、技术成果和实践经验。同时，双方还将推动设立中英现代产业合作园区，在绿色制造、新能源汽车、养老产业、人工智能、互联网应用、数字经济等领域开展中英两国工业和信息化领域可持续合作。英国工商业联合会成立于1965年，是英国最大的独立会员制工业和商业代表组织，是英国最有影响力的行业组织之一，会员包括来自20多个领域的13000多家公司和230多个工业协会及雇主组织。"
        }    
    ],
    "news3":[
        {
            "title":"日美首脑会晤再商经贸协议",
            "type":"实时资讯",
            "content":"本首相安倍晋三在成功连任自民党总裁后，前往美国进行访问，26日他将与美国总统特朗普在出席联合国大会期间举行双边会晤。日本媒体称，除朝核问题外，双边经贸问题也是本次会晤的“重头戏”，双方有望在部分原则性问题上达成一致，但因日本和美国核心领域分歧较大，安倍很难在本次访美期间做出重大让步安倍是23日下午抵达纽约的。据日媒报道，在美期间，除出席联大一般性辩论外，他还将与多国领导人会晤，其中26日与特朗普的会晤无疑是重中之重。23日的工作晚餐是两人在正式会晤前的一次预先沟通。安倍自认为一直与特朗普保持着良好的私人关系，而特朗普对工作晚餐的安排似乎也很“给面子”。特朗普此前还发推特祝贺安倍实现三连任，并说：“我的好朋友,下周纽约见”。据悉，晚餐地点为特朗普大厦内特朗普的私人房间，两人在仅有翻译陪同的情况下交谈并用餐，时长达两个多小时。安倍也成为赴美出席联大的外国领导人中与特朗普见面的第一人。不过在做出这一安排的同时，特朗普也不忘“敲打”安倍。他在工作晚餐前发布的推文中称，美国已经为日本做了太多事情，他希望看到两国关系能更加“互惠”。日媒普遍认为，这是特朗普在经贸问题上向安倍施压。安倍在与特朗普共进晚餐后接受日媒采访时全程表情严肃。在被问到有关经贸问题的交谈内容时，他说，双方就此“坦率交换了意见”，进行了“建设性的讨论”。分析人士认为，安倍这一表态显示，两人在经贸问题上分歧仍存。"
        },
        {
            "title":"英国打假公司监控全球大多数电商平台 亿贝、亚马逊在列",
            "type":"实时资讯",
            "content":"英媒称，英国打假公司SnapDragon监控大多数大型在线市场的假货情况，然后通过该平台的官方渠道进行投诉，要求将假货下架。据英国《星期日泰晤士报》网站9月16日报道，2004年，蕾切尔·琼斯在爱丁堡联合创立了Totseat品牌，推出了针对婴幼儿的便携式布椅套。它很快在40个国家上市，而且生意兴隆。随后，她发现仿冒品开始在中国出现，并通过在线零售巨头阿里巴巴销售。报道称，琼斯花了数年时间敦促阿里巴巴改变对假货的态度，最终阿里巴巴做到了。她如此执着，以至于这家电子商务巨头的高管建议她开创帮助小企业所有者保护自己免受假货之害的事业。"
        },
        {
            "title":"印尼计划进口200万吨粮食",
            "type":"实时资讯",
            "content":"据印尼贸易部最新消息，今年印尼将进口200万吨粮食。印尼中央统计局数据显示，印尼进口粮食规模近年来呈扩大趋势，从2014年的84万吨一路攀升至2016年的120万吨，2017年略有回落。印尼贸易部长路奇达表示，受今年旱情加剧等因素影响，印尼须扩大粮食进口规模以确保市场供给，同时要努力实现供求平衡以维持粮价稳定，“目前，爪哇岛、苏门答腊岛的政府限价是每千克65美分，巴布亚岛、马鲁古岛等偏远地区是71美分”。据了解，不少地区的粮价已超过政府限价水平"
        }    
    ],
    "news4":[
        {
            "title":"独立站搭建后，内容SEO该怎么做呢？",
            "type":"实时资讯",
            "content":"独立站搭建后，内容SEO该怎么做呢？外贸自建站是很重要的企业展示窗口，也是重要的询盘来源渠道。一个自建站的引流成功包含很多因素，包括网站架构、服务器、内容、SEO做好一系列工作才能在谷歌优化上争取一定的优势。那么，外贸自建站如何做好内容营销，提升SEO搜索排名呢？这个是很多UEESHOP的客户或者网站运营者最头疼的问题。下面UEESHOP为大家解答一下。这里说的新不单单只是更新日期，还包括：网站的内容增加补充、新建页面、页面的新增链接等。当然，网站以前的内容也是有用的，如果这些有深度分析的价值，就永远不会过时。同样也会提升网站的整体排名权重。可以从一些旧资料内容中获取，并重新整理内容，相当于换包装的意思，也可以从其他渠道一些软文进行修改使用，以伪原创手法。但避免重复率过高，避免降低软文作用性，以节省策划时间。在搜索引擎中查找关键字，你会因为什么而点击其中的一条链接？肯定是标题啊，这就提醒我们，标题应该：切题、简单、有价值、吸引人的。"
        },
        {
            "title":"选品趋势|流行什么卖什么，简约、实用家居装饰可以来一发",
            "type":"学习",
            "content":"近期如日中天的北欧风、ins小清新风可谓是席卷了全球各地，人们对自己“小窝”的装饰也是渐渐趋于这两种风格，简约自然的居住环境再加上各种创意装饰，相比于各种网红店也丝毫的不落下风！根据市场调研机构Technavio分析师预测，2017-2021年，全球家居装饰电商市场年复合增长率接近20%；另外随着房地产行业的蓬勃发展则带动着家居装饰市场的飞速上升，不断有新型的产品涌进市场，接下来，小编给大家安利几款非常热销的家居装饰用品吧！"
        },
        {
            "title":"跨境电商平台VS独立建站 哪个更胜一筹？",
            "type":"学习",
            "content":"跨境电子商务行业从起步伊始到发展至今，主要有两种运营方式，一种是在亚马逊、eBay、全球速卖通、Wish等第三方平台进行销售，另一种则是自身构建独立站点运营。这两种模式均为跨境电商创建了不同的发展方向。那么从事跨境电商行业到底是做平台好还是做独立站比较好？哪个更胜一筹呢？相信这个问题困扰着很多SOHO一族和一些中小型外贸电子商务公司。下面小编就具体分析一下跨境电商做平台和独立建站的优势和劣势。第一、轻松入门。你可以直接借助平台的运营模式，在平台上开店上传产品即可，比如在Amazon, eBay, Etsy等成熟的外贸电商平台，只要了解其开店模式和程序，就可以开始了。（对于前期运营成本比较紧张的SOHO一族最适合不过了。）第二、节约成本。做平台无需站点网络维护，也无需自己做站点推广，可以省掉不少人力成本，这也是不少个人SOHO选择平台的原因"
        }    
    ]
}